Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/pm_melding_nord_id_663707.html.tmx
Source language: nob
Languages: sme

source: Pressemelding , 18.11.2011
sme: Preassadieđáhus , 18.11.2011

source: - Setter ambisiøse mål for nordområdene
sme: - Mearridan gudneáŋgiris ulbmiliid davviguovlluide

source: - Gjennom Nordområdemeldingen setter regjeringen ambisiøse mål for hvordan nordområdesatsingen skal drives fremover de neste 20-30 årene .
sme: - Ráđđehus lea Davviguovlluiddieđáhusas mearridan gudneáŋgiris ulbmiliid movt jođihit davviguovlluidáŋgiruššama boahttevaš 20-30 jagi .

source: Fokus er på utenrikspolitikken , i tillegg legges det vekt på hvordan nordområdepolitikken skal bidra til arbeid og verdiskaping over hele landet , sier utenriksminister Jonas Gahr Støre .
sme: Dás lea olgoriikapolitihkka guovddážis , ja dasa lassin galget vel olu návccat biddjot dasa movt davviguovlluidáŋgiruššan sáhttá oaččuhit áigái bargguid ja árvoháhkama miehtá riikka , dadjá olgoriikaministtar Jonas Gahr Støre .

source: Fra lansering av nordområdemeldingen i Bodø 18.11.2011 ( Utenriksdepartementet / Marte Kopstad )
sme: Davviguovlluiddieđáhus almmuhuvvui Bådådjos 18.11.2011 . ( Olgoriikadepartemeanta / Marte L. Kopstad )

source: Regjeringen legger i dag fram sin stortingsmelding om nordområdepolitikken Nordområdene – visjoner og virkemidler .
sme: Ráđđehus almmuha otne stuoradiggedieđáhusa davviguovlluidpolitihka birra Davviguovllut – višuvnnat ja gaskaoamit .

source: - Vi skal sikre fortsatt fred og stabilitet i nordområdene .
sme: - Mii galgat joatkevaččat sihkkarastit ráfi ja dássitvuođa davviguovlluin .

source: Vi vil bidra til en bærekraftig forvaltning av ressursene .
sme: Mii galgat oaččuhit áigái ceavzilis resursahálddašeami .

source: Vi skal styrke det internasjonale samarbeidet og den internasjonale rettsorden som er avgjørende for all satsing i nord .
sme: Mii áigut nannet riikkaidgaskasaš ovttasbarggu ja riikkaidgaskasaš riekteortnega mii lea mearrideaddjin davviguovlluid ollislaš áŋgiruššamiidda .

source: - De siste seks årene har vi vist at handling følger ord .
sme: - Mii leat daid maŋimuš guhtta jagi čájehan ahte sátni lea dollojuvvon ja lohpádusat čađahuvvon .

source: Fra delelinje med Russland til satsing på kunnskap , fiskeri , energi , nye næringer og et aktivt nordområdediplomati .
sme: Rádjageassin ášši Ruoššas ja máhttovuoruheapmi , guolásteapmi , energiija , ođđa ealáhusat ja árjjálaš davviguovlluiddiplomatiija .

source: Nå ser vi fremover og legger frem en forpliktende strategi og konkrete tiltak for nye satsinger , sier utenriksminister Støre .
sme: Dál mii geahččat ovddasguvlui ja ovddidat geatnegahtti strategiijaid ja konkrehta doaibmabijuid ođđa áŋgiruššansurggiide , cealká olgoriikaministtar Støre .

source: Meldingen avklarer strategiske valg for nordområdepolitikken , redegjør for oppnådde resultater og presenterer en rekke prioriterte satsinger .
sme: Dieđáhus čielggada davviguovlluidpolitihkalaš strategalaš válljejumiid , almmuha olahuvvon bohtosiid ja ovddida olu vuoruhuvvon áŋgiruššansurggiid .

source: I meldingen varsler regjeringen blant annet å anskaffe et nytt isgående forskningsfartøy , bygge ny grensestasjon på Storskog , sikre visumlettelser overfor Russland , igangsette overvåkingssystem av havområdene ( BarentsWatch ) og opprette et eget såkornfond basert i Nord-Norge .
sme: Ráđđehus almmuha dieđáhusas earret eará háhkat ođđa jiekŋajohtti dutkanfatnasiid , hukset ođđa rádjastašuvnna Storskogii , álkidahttit visumohcamušaid Ruššii , álggahit mearraguovlluid vákšunvuogádaga ( BarentsWatch ) ja ásahit sierra gilvvagordnefoandda Davvi-Norgii .

source: Bevilgningene vil komme i de årlige statsbudsjettene .
sme: Ruhtajuolludeamit bohtet jahkásaš stáhtabušeahta bokte .

source: - Det har skjedd mer i nord enn vi kunne forvente da Stoltenberg-regjeringen pekte ut nordområdene som sin viktigste prioritet i utenrikspolitikken .
sme: - Davvin lea olu eanet dáhpáhuvvan go dan maid leimmet vuordán dalle go Stoltenberg-ráđđehus mearridii ahte davviguovllut galget leat deháleamos áŋgiruššansuorgi olgoriikapolitihkas .

source: Samarbeidet med Russland , avklaring av Norges grenser til havs og kontinentalsokkelens utstrekning samt forankring av det arktiske samarbeidet med sekretariat i Tromsø , har vi nådd viktige utenrikspolitiske mål .
sme: Ovttasbargu Ruoššain , Norgga mearrarájáid ja nannánjuolggi viidodaga čielggadeapmi ja čállingotti ásaheapmi Tromsii árktalaš ovttasbarggu nanusmahttit , čájehit ahte mii leat olahan dehálaš olgoriikapolitihkalaš ulbmiliid .

source: Dette legger grunnlaget for å videreutvikle næringsvirksomhet og verdiskaping på land og i havet , sier utenriksministeren .
sme: Dát leat vuođđun ovdánahttit ealáhusdoaimmaid ja árvoháhkama sihke nannámis ja mearas , lohká olgoriikaministtar .

source: - Med Barentshavet som ny energiregion i Europa , gode utsikter for mineralutvinning i nord , økt skipsfart i nordlige og arktiske farvann står vi foran et spennende kapittel i Nord-Norges og Norges historie , sier Støre .
sme: - Barentsáhpi Eurohpá ođđa energiijaguovlun , buorit oljobohkan vejolašvuođat davviguovlluin , eanet skiipajohtalus davvi- ja arktalaš mearraguovlluin mearkkašit ahte mii dál vásihat gelddolaš oasi Davvi-Norgga ja Norgga historjjás , lohká Støre .

source: I stortingsmeldingen understreker regjeringen at nordområdesatsingen er en nasjonal strategi , som involverer alle departementer og som bygger på et bredt samarbeid mellom offentlig og privat sektor .
sme: Ráđđehus deattuha stuoradiggedieđáhusas ahte davviguovlluidáŋgiruššan lea našunála strategiija , mas leat mielde departemeanttat ja man vuođđun lea almmolaš ja priváhta suorggi viiddis ovttasbargu .

source: – Dette er et generasjonsprosjekt , en nasjonal satsing hvor miljøer over hele landet skal trekkes med , sier Støre .
sme: - Dát lea buolvvaidgaskasašprošeakta , našunála strategiija masa riikkamiehtásaš birrasat galget beassat searvat , muitala Støre .

source: Les stortingsmeldingen her .
sme: Loga stuoradiggedieđáhusa dáppe .

source: Følg presentasjonen av stortingsmeldingen fra Universitetet i Nordland , Bodø her .
sme: Stuoradiggedieđáhusa almmuheami Nordlándda universitehtas , Bådådjos , sáhtát dáppe geahččat .
